<div class="container-fluid">
    <div class="container">

        <h1 class="caption_title_all_n1">Доставка и оплата</h1>

        <div class="row">



            <div class="col-xs-12">
                <div class="caption_title_all_n2 bold">Общая информация</div>
                <p>
                    После оплаты мы с Вами свяжемся для уточнения деталей заказа и доставки. Далее делаем Ваш заказ. Время изготовления зависит от загруженности производства (как правило, от 2 до 8 рабочих часов), но не более 48 часов с момента оплаты. Затем товар можно забрать самостоятельно, или мы передаем Ваш заказ в службу доставки. Скорость и стоимость доставки зависят от региона доставки. Например: клиент, сделавший заказ из Москвы и оплативший его в понедельник, получит заказ уже в среду или четверг. Ознакомьтесь с <a href="oferta.rtf">Офертой на оказание услуг</a>.
                </p>
                <br>
            </div>



            <div class="col-xs-12 col-sm-12 col-md-6">
                <div class="caption_title_all_n2 bold">Варианты доставки:</div>
                <ul class="fa-ul" id="div_delivery">
                    <li><i class="fa fa-li fa-fw fa-gift"></i> Доставка курьером по Санкт-Петербургу 200 рублей. Курьер доставит Ваш заказ в удобное для Вас время и место в пределах КАД.</li>
                    <li><i class="fa fa-li fa-fw fa-shopping-basket"></i> Посмотреть коврики и образцы ковролина, а так же забрать заказ самостоятельно, Вы можете на нашем складе по адресу: Санкт-Петербург, Дальневосточный проспект, д.13, к.3. Предварительно позвоните по номеру 8 (906) 262-49- 99.</li>
                    <li><i class="fa fa-li fa-fw fa-truck"></i> Доставка до пункта выдачи заказов в Вашем городе – удобный способ для наших клиентов по всей России. Скорость доставки высокая, а стоимость пересылки составит примерно 350 – 450 руб.</li>
                    <li><i class="fa fa-li fa-fw fa-envelope"></i> Сроки доставки - Москва 1-2 дня, Санкт-Петербург 1 день (также доступна экспресс-доставка день-в-день).</li>
                </ul>
            </div>

            <div class="col-xs-12 col-sm-12 col-md-6">
                <div class="caption_title_all_n2 bold">Варианты оплаты:</div>
                <ul class="fa-ul" id="div_delivery">
                    <li><i class="fa fa-li fa-fw fa-money"></i> При получении курьеру (по Санкт-Петербургу).</li>
                    <li><i class="fa fa-li fa-fw fa-yahoo"></i> Через систему электронных денег «Яндекс деньги».</li>
                    <li><i class="fa fa-li fa-fw fa-credit-card"></i> Перевод денежных средств по карте или через онлайн-банк.</li>
                </ul>
                <br>
                <div class="cent">
                    Онлайн оплата на сайте доступна благодаря использованию сервиса PayAnyWay.<br><br>
                    <a href="http://www.payanyway.ru" target="_blank"><img src="img/payanyway.gif" alt="PayAnyWay"></a>
                </div>
            </div>

        </div>



    </div>
</div>
